[
    {
      "id": 1,
      "title": "V национальный форум «Музеи Беларуси» прошел в Минске",
      "description": [
        "2-4 декабря в Минске прошёл V национальный форум «Музеи Беларуси». Темой форума в 2022 г. стала «Музей. Наследие. Памяць». Мероприятие собрало ведущие музеи нашей страны, а также Российской Федерации. В открытии форума принял участие Заместитель министра спорта и туризма Республики Беларусь Андрейчик О.Е. ",
        "Масташова М.В., консультант отдела планирования и организации туристической деятельности Департамента по туризму Министерства спорта и туризма, выступила с докладом «Культурно-познавательный туризм как фактор сохранения исторического наследия» на круглом столе 3 декабря."
      ],
      "imgUrl": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2022-11/DK306012.JPG.jpg?itok=N77bPz5Q",
      "date": "15 февраля 2022"
    },
    {
      "id": 2,
      "title": "Линия Сталина: суровый отдых в усадьбах на сутки ",
      "description": [
        "Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера.",
        "«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне.",
        "Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом.",
        "Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!",
        "Отличная усадьба в 10 км от \"Линии Сталина\"."
      ],
      "imgUrl": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2022-11/DK306012.JPG.jpg?itok=N77bPz5Q",
      "date": "15 февраля 2022"
    },
    {
      "id": 3,
      "title": "Названы самые популярные у россиян туристические направления на Новый год",
      "description": [
        "Самыми популярными направлениями для путешествий на Новый год по России являются Краснодарский край, Республика Татарстан, Москва и другие регионы. Об этом 29 ноября рассказал вице-президент Ассоциации туроператоров России Сергей Ромашкин на конференции в МИЦ «Известия».",
        "«У нас есть статистика наших социологов, путешествуют на Новый год немного — всего 2–3% россиян. Самое массовое направление — наш бессменный лидер Краснодарский край, среди лидеров также Москва, Татарстан, Великий Устюг, Золотое кольцо. Такие направления-лидеры в этом году», — отметил эксперт.",
        "При этом среди зарубежных направлений на новогодние праздники лидирует Турция, уточнила исполнительный директор Альянса туристических агентств Наталия Осипова.",
        "«У нас, как всегда, лидирует Турция — это уже, по-моему, традиция становится. Вот и на Новый год тоже вполне приемлемые цены. Вот передо мной цена новогоднего тура в Турцию — это где-то средняя цена от 100 тыс. рублей на неделю на двоих с перелетом», — уточнила она.",
        "В тройку самых востребованных направлений также вошли Объединенные Арабские Эмираты (ОАЭ) и Египет. В ОАЭ туры составляют в среднем от 250 тыс. рублей на двоих с перелетом, а в Египет — около 210 тыс. рублей.",
        "Ранее в этот день аналитики сервиса «Яндекс. Путешествия» рассказали, по каким популярным туристическим направлениям еще доступны выгодные авиабилеты на Новый год. Если говорить о перелетах из Москвы по России, на зимние праздники сейчас выгодно покупать билеты в Казань и Санкт-Петербург. Среди направлений дальнего зарубежья больше всего подешевели билеты в Египет (на 40%) и Таиланд (на 27%), еще можно купить билеты на Новый год за 30,6 тыс. рублей и 102 тыс. рублей."
      ],
      "imgUrl": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2022-11/DK306012.JPG.jpg?itok=N77bPz5Q",
      "date": "29 ноября 2022"
    },
    {
      "id": 4,
      "title": "Названы дешевые направления для поездок из Москвы и Красноярска на поезде в декабре",
      "description": [
        "Эксперты Яндекс Путешествий проанализировали стоимость железнодорожных билетов по популярным в декабре маршрутам и выяснили самые бюджетные из них для путешествий по стране из Самары и других городов России.",
        "Из Самары дешевле всего будет уехать в Сызрань (432 рубля), Пензу (699 рублей), Оренбург (747 рублей), Саратов (898 рублей) и в Уфу (973 рубля).",
        "Для сравнения, из Москвы на поезде можно уехать в пять городов других регионов меньше, чем за 1 000 рублей. Самыми недорогими для коротких путешествий оказались Калуга (633 рубля), Тула (822 рубля), Рязань (850 рублей), Вязьма (869 рублей) и Ярославль (950 рублей).",
        "Популярные туристические направления будут стоить дороже. Так, поездка из Самары в Москву стоит 1 331 рубль, в Санкт-Петербург — 2 138 рублей, а в Сочи (2 197 рублей).",
        "До этого Яндекс Путешествия уже проанализировали стоимость авиаперелетов в декабре 2022. По России из Москвы будет дешевле всего слетать в Псков (3 966 рублей), Санкт-Петербург (5 036 рублей) и Самару (5 866 рублей). А среди стран ближнего зарубежья самыми бюджетными для авиаперелетов из Москвы в обе стороны оказались Беларусь, Казахстан, Армения и Киргизия."
      ],
      "imgUrl": "https://www.riakchr.ru/upload/iblock/858/858477f28ef6f2ea3658397473764fde.jpg",
      "date": "30 ноября 2022 "
    },
    {
      "id": 5,
      "title": "Названы самые дешевые российские направления для поездок на поезде в декабре",
      "description": [
        "Сервис Яндекс Путешествия проанализировал, сколько стоят железнодорожные билеты по наиболее популярным в декабре направлениям по России, выявив самые бюджетные из них. Результаты исследования есть в распоряжении «Газеты.Ru».",
        "Так, жителям Москвы на поезде можно добраться до пяти городов в других регионах, билеты куда обойдутся меньше, чем в 1 тыс. рублей. К ним относятся: Вязьма (432 рубля), Рязань (485 рублей), Калуга (542 рубля), Тула (552 рубля) и Ярославль (556 рублей).",
        "В то же время, цены на поездку по более востребованным направлениям, например, в Санкт-Петербург начинаются от 991 рубля, в Казань — от 1118 рублей, а в Сочи — от 2197 рублей.",
        "Что касается авианаправлений, то путешествовать по России из Москвы дешевле всего в Псков (3 966 рублей), Санкт-Петербург (5 036 рублей) и Самару (5 866 рублей). Говоря о перелетах в государства ближнего зарубежья, самыми доступными вариантами остаются поездки в обе стороны в Белоруссию, Казахстан, Армению и Киргизию.",
        "Ранее сервис OneTwoTrip сообщил, что цены на авиабилеты в Египет на зиму снизились на 67%, в Турцию — на 47%."
      ],
      "imgUrl": "https://img.gazeta.ru/files3/701/14048701/WhatsApp-Image-2021-09-14-at-12.52.26-_1_-pic_32ratio_900x600-900x600-20676.jpg",
      "date": "30 ноября 2022"
    },
    {
      "id": 6,
      "title": "Крым вошел в топ-10 популярных направлений для спа-туризма",
      "description": [
        "Крым по душе любителям спа-туризма – такие выводы сделали эксперты сервиса бронирования жилья и квартир Tvil.ru проанализировав данные брони на холодное время года.",
        "Специалисты обнародовали рейтинг - на какие курорты и спа-зоны любят ездить зимой наши соотечественники.",
        "- Во главе оказался Большой Сочи. Второе место и третье место заняли курорты Ставропольского края - Кисловодск и Пятигорск, - сообщили аналитики."
      ],
      "imgUrl": "https://s15.stc.yc.kpcdn.net/share/i/12/12857146/wr-960.webp",
      "date": "6 декабря 2022"
    },
    {
      "id": 7,
      "title": "Ростуризм запустил прием заявок туроператоров на получение субсидий за вывоз туристов",
      "description": [
        "МОСКВА. 5 ДЕКАБРЯ. ИНТЕРФАКС-ТУРИЗМ – Ростуризм запустил прием заявок на предоставление субсидий туроператорам на возмещение затрат за вывоз туристов из стран, с которыми из-за санкций было остановлено авиасообщение, информация опубликована на сайте ведомства.",
        "\"Прием заявок туроператоров продлится до 12 декабря 2022 года. Для участия в отборе туроператоры, претендующие на получение субсидии, предоставляют в Ростуризм заявление, отчет о затратах, понесенных в целях реализации мероприятий по вывозу туристов и копии документов, подтверждающих сумму затрат, отчеты о возвращенных туроператором туристах и др.\", — говорится в сообщении.",
        "Как напомнили в Ростуризме, на субсидию могут претендовать туроператоры, которые доставили из-за рубежа на территорию России не менее 50 тыс. туристов.",
        "Кроме того, туроператор должен отвечать следующим требованиям: у него нет долгов по уплате налогов, сборов, страховых взносов, пеней, штрафов, процентов, отсутствует просроченная задолженность по возврату в федеральный бюджет субсидий, бюджетных инвестиций, туроператор не находится в процессе реорганизации, ликвидации, в процессе банкротства и т.д.",
        "Как отметил директор юридического агентства \"Персона Грата\" Георгий Мохов, туроператоры, которые претендуют на эту субсидию, уже давно подготовили все документы и проблем с их подачей в Ростуризм быть не должно.",
        "\"Я думаю, что короткий срок подачи заявок – это чисто технический вопрос, он не отражает реальное положение вещей. Туркомпании после выхода постановления в конце мая уже начали подготовку пакета документов. Сейчас им лишь надо обновить некоторые из них из-за срока давности, но, думаю, заявления они подадут в течение пары дней\", — сказал он.",
        "В пресс-службе туроператора \"Интурист\" порталу \"Интерфакс-Туризм\" подтвердили, что планируют подавать заявку в Ростуризм в ближайшее время, так как все необходимые документы уже собраны.",
        "Ростуризм в течение 15 рабочих дней после окончания срока приема заявок будет проверять правильность оформления и комплектность представленных документов и по итогам проверки сформирует перечень заявок.",
        "В мае правительство РФ приняло постановление, в соответствии с которым на возмещение затрат по вывозу туристов из-за рубежа после закрытия рядом стран воздушного пространства для российских самолетов будет выделено 6 млрд рублей.",
        "Ростуризм ранее сообщал, что субсидии позволят компенсировать часть расходов туроператоров, которые организовали возвращение домой из-за рубежа не менее 50 тыс. туристов в условиях, когда самостоятельное возвращение было невозможным или очень затруднительным. Туркомпаниям пришлось за свой счет отправлять за туристами пустые самолеты и продлевать им проживание в гостиницах."
      ],
      "imgUrl": "https://tourism.interfax.ru/images/cache/880x340/crop/images%7Ccms-image-000012318.jpg",
      "date": "5 декабря 2022"
    }
]